@extends ('layouts.layout')

@section ('content')

<section class="m-page m-about ptb-40 ptb-xs-20">
            <div class="c">

                <div class="breadcrumbs ptb-20">
                    <div class="breadcrumbs__crumb">
                        <a class="breadcrumbs__item" href="/">Главная</a>
                    </div>
                    <div class="breadcrumbs__crumb">
                        <a class="breadcrumbs__item" href="">О компании</a>
                    </div>
                </div>

                <h1 class="h h_txt-bold h_txt-gray h_txt-upper h_size-xl m-0">
                    О компании
                </h1>

                <div class="m-page__wrap mt-25 mt-xs-15">
                    <div class="r">
                        <div class="col-70 col-xs-100">
                            <div class="m-page__left m-page__data data">
                                <p>
                                    ООО "Нео-Строй" является независимой строительной компанией, обладающей грамотной
                                    командой сотрудников инженерно-технического состава. Организация позиционирует себя на строительном
                                    рынке как профессиональная организация, способная решать сложные вопросы, как в строительстве, так и в
                                    проектировании. Компания имеет лицензию на строительство зданий и сооружений I и II уровней ответственности
                                    № 868717 от 4 июня 2007 года, лицензию на проектирование зданий и сооружений I и II уровней ответственности.
                                    № 930528 от 1 октября 2007 года, лицензию на осуществление деятельности по
                                    реставрации объектов культурного наследия (памятников истории и культуры) № РОК 00592 от 10 апреля 2009 г.
                                </p>
                                <h2>
                                    Структура компании (Н2)
                                </h2>
                                <p>
                                    Компания основана группой учредителей, а именно - Пискуновым Дмитрием Валериевичем,
                                    занимающим на данный момент должность генерального директора и
                                    Ольховым Александром Николаевичем, занимающим на данный момент должность заместителя генерального директора.
                                </p>
                                <p>
                                    Штат сотрудников организации включает 56 человек инженерно-технического персонала
                                    и около 400 человек рабочего персонала. Компания в своём составе имеет проектное бюро,
                                    способное выполнять все перечисленные в лицензии работы по проектированию.
                                    Инженерно-технический штат компании включает производственно-технический отдел, состоящий
                                    из сметчиков, инженеров различного профиля, что даёт возможность грамотно готовить и оформлять
                                    всю необходимую сметную документацию, акты на скрытые работы, необходимые разрешения на выполнение
                                    работ, исполнительную документацию и многое другое.
                                </p>

                            </div>
                        </div>
                        <div class="col-30 col-xs-100 mt-xs-20">
                            <div class="m-page__right">
                                <div class="m-about__carousel owl-carousel">
                                    <div class="m-about__carousel-item" href="/images/license.png" style="background-image: url(/images/license.png);"></div>
                                    <div class="m-about__carousel-item" href="/images/license.png" style="background-image: url(/images/license.png);"></div>
                                    <div class="m-about__carousel-item" href="/images/license.png" style="background-image: url(/images/license.png);"></div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </section>

@endsection
